[SetupWizard]

Install 			= Uzstādiet ASUS WLAN Kartes aprīkojuma programmas / Draiveri
Install_ToolTip			= Noklikšķiniet, lai palaistu uzstādīšanas programmu iestatījumus. 
Uninstall			= Uzstādiet ASUS WLAN Kartes aprīkojuma programmas / Draiveri (ASUS WLAN Card Utilities/Driver).
Uninstall_ToolTip 		= Noklikšķiniet, lai izinstalētu jūsu sistēmas WLAN kartes aprīkojuma programmas / draiverus
Manual_Read_Install		= Lasīt / instalēt lietotāja dokumentāciju
Manual_Read_Install_ToolTip	= Klikšķiniet, lai apskatītu vai uzstādītu lietotāja rokasgrāmatu
Explore_CD			= Izpētiet šo CD
Explore_CD_ToolTip		= Noklikšķiniet, lai pārlūkotu šo CD, izmantojot Windows Explorer
Browse_WebSite			= Pārlūkot mūsu tīmekļa vietni
Browse_WebSite_ToolTip		= Klikšķiniet, lai atvērtu mūsu tīmekļa vietni jūsu pārlūkprogrammā.
Install_Langauge		= Uzstādīt valodu : 
Exit				= Iziet      
Read_QSG			= Lasiet kartes ātras uzsākšanas rokasgrāmatu
Read_QSG_ToolTip		= Noklikšķiniet, lai vizualizētu WLAN kartes ātras uzsākšanas rokasgrāmatu  
Read_UserManual			= Lasiet kartes lietošanas rokasgrāmatu
Read_UserManual_ToolTip		= Noklikšķiniet, lai vizualizētu WLAN kartes lietošanas rokasgrāmatu
Install_UserDoc			= Uzstādiet lietotāja dokumentāciju
Install_UserDoc_ToolTip		= Noklikšķiniet, lai uzstādītu lietotāja dokumentāciju
Install_AdobeReader		= Uzstādiet Adobe Reader programmatūru
Install_AdobeReader_ToolTip	= Dokuments ir PDF failu formātā, jums ir nepieciešams Adobe Acrobat Reader, lai to apskatītu
Download_AdobeReader		= Lejupielādēt Adobe Reader
Download_AdobeReader_ToolTip	= Noklikšķiniet uz "Lejupielādēt Adobe Reader" Adobe Reader ir pievienota oficiālā mājas lapa, jūs varat lejupielādēt programmatūras atjauninājumus
Return				= Atgriezties
Uninstall_notHaveDriver		= Jums nav instalēt ASUS WLAN Utilities / Driver, Lūdzu, lūdzu pārbaudiet to!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe


